{
    "_comment": "Template of news to test the application with an stable data",
    "news": [
  {
  "id": "9259aefc",
  "title": "#en-Us# Bosch eBike Systems #en-Us/# presenta las novedades para el año 2023",
  "date": "26/07/2022",
  "subtitle": "Más seguro y tranquilo en la carretera: nuevos productos y funciones para un mayor placer de conducción con el smart system.",
  "fulltext": "Bosch eBike Systems presenta sus novedades para el año 2023 en Eurobike, la feria líder de la industria de la bicicleta y la eBike. Este año celebra su estreno en Fráncfort y, con su enfoque en la sostenibilidad, también subraya la creciente importancia social de las eBikes. Bosch eBike Systems ayudó a dar forma a ambos desarrollos en una etapa temprana y, con las innovaciones del año modelo 2023, ahora ofrece productos y características personalizadas que apoyan aún más esta transformación. #lbreak# «La movilidad sostenible y segura es cada vez más importante, especialmente en las ciudades: la eBike ya está demostrando la gran importancia que tendrá para desplazarse el día de mañana», afirma Claus Fleischer, director general de Bosch eBike Systems. «El año pasado presentamos nuestra visión de la eBike conectada y desde entonces no hemos dejado de darle forma con nuevos productos y características. De este modo, la eBike, desde la eCargo bike hasta la bicicleta de trekking o la eMTB, forma parte cada vez más de nuestra vida cotidiana digital e incluso es más segura con nuestras innovaciones». El smart system como base para una experiencia eBike más segura y sin preocupaciones Todos los componentes del smart system —que consta de la aplicación eBike Flow, la batería, el display, la unidad de mando y la unidad de accionamiento— están totalmente conectados entre sí y se mantienen siempre al día mediante actualizaciones inalámbricas periódicas. Los numerosos productos y características de los nuevos modelos 2023 amplían la última generación de sistemas con todavía más placer de conducción, rendimiento y seguridad. Desde hace muchos años, Bosch eBike Systems persigue el objetivo de aumentar la seguridad vial de los eBikers para que puedan disfrutar del flow de forma aún más relajada. Un papel central lo desempeña el nuevo Bosch eBike ABS: con los diferentes modos ABS, el smart system permite ahora una frenada más segura para cada categoría de eBike y en diferentes terrenos. La protección antirrobo adicional eBike Alarm aumenta la seguridad al aparcar: la nueva función de alarma advierte a los propietarios de eBike, con el nuevo ConnectModule y eBike Lock, de un intento de robo y permite determinar la posición de la eBike. De este modo, la eBike puede aparcarse con más tranquilidad. Las eCargo bikes conquistan las ciudades y ahora también están disponibles con el smart system En zonas urbanas, el continuo entusiasmo por la eBike se refleja, entre otras cosas, en el número cada vez mayor de usuarios de bicicletas de carga. Especialmente en las aglomeraciones urbanas, la eCargo bike se está imponiendo como una alternativa sostenible al coche y está asumiendo las tareas de transporte. Ahora también los ciclistas de carga pueden disfrutar de las ventajas del smart system. Con el nuevo ABS Cargo y el modo Cargo, Bosch eBike Systems garantiza más seguridad y comodidad al hacer la compra semanal o de camino a la guardería. Ambos están especialmente adaptados a los requisitos de las eCargo bikes. El ABS Cargo permite una frenada más rápida, segura y con mejor seguimiento de la vía, y el modo de conducción Cargo permite un arranque suave y agradable incluso a plena carga. También nuevo: el modo Auto, no sólo para las eCargo bikes, sino para todas las eBikes con smart system. En este modo de conducción, la asistencia del accionamiento se adapta automáticamente al entorno, por ejemplo, en el caso de vientos en contra o pendientes, sin que los eBikers tengan que aplicar más potencia o cambiar el modo de conducción. Los nuevos productos y características de la eMTB proporcionan la mejor sensación de marcha individual y lo último en Uphill Flow Fuera de la ciudad, cada vez son más los eMountainbikers que se lanzan a los senderos, porque el ciclismo de montaña se ha convertido en un deporte popular en los últimos 30 años. Para que alcancen el máximo rendimiento y placer de conducción durante sus rutas, Bosch eBike Systems ha desarrollado el revolucionario ABS Trail en colaboración con los atletas de eMountainbike. Facilita a los principiantes del eMountainbiking, a los ciclistas ocasionales y a los entusiastas de las pistas la tarea de frenar en terrenos difíciles y les ayuda a perfeccionar su técnica de conducción y a aumentar su rendimiento en las pistas. Una experiencia eMTB sin preocupaciones también está garantizada por la nueva función Hill Hold, que evita automáticamente el retroceso involuntario en los tramos a pie por la montaña. Las nuevas unidades de mando System Controller y Mini Remote son ideales para la conducción deportiva y también ofrecen un aspecto minimalista y limpio de eMTB. Vivencia personalizada con los nuevos accionamientos, unidades de mando, funciones y otro display  Por otra parte, las innovaciones del año modelo 2023 van más allá de los aspectos más destacados. Un año después de la presentación del smart system, Bosch eBike Systems amplía la cartera de productos con varios accionamientos nuevos, baterías, unidades de mando, funciones y otro display. Esto hace que la experiencia eBike sea aún más individual y diversa para todos los ciclistas. Las unidades de accionamiento Performance Line,Performance Line Speed y Cargo Line ahora también están disponibles para las eBikes con el smart system. Además, los PowerTubes 500 y 625, y los PowerPacks 545 y 725 ofrecen el contenido energético óptimo para la aplicación correspondiente. Hace un año se presentó el smart system como la piedra angular de la movilidad en eBike del futuro. Las novedades 2023 muestran que el futuro ha llegado.",
  "tags": ["diseño", "ERP", "virus"],
  "image": "https://www.tecnonews.info/files/3-16380-fotoArticulo/Formula_Student_Spain.jpg",
  "video": "https://rmtuckerphx.github.io/apl-ninja-assets/news/birds.mp4"
  },
  {
  "id": "db3e070a",
  "title": "Testing y calidad de software en el QA & TEST- Bilbao, Octubre 2022",
  "date": "26/07/2022",
  "subtitle": "¿Inteligencia artificial o machine learning para automatizar las pruebas de software? ¿Testing cuántico? ¿Cómo puedo probar y garantizar la eficiencia energética de mis productos software?",
  "fulltext": "La respuesta a todas estas preguntas y muchas más la tenemos al alcance de nuestra mano: 3 días de conferencias sobre testing y calidad de software en Bilbao los días 19, 20 y 21 de octubre, aprendiendo de los mejores profesionales del sector a nivel mundial. Esto es QA&TEST (qatest.org) #lbreak# La conferencia internacional sobre testing y calidad de software especializada en sistemas embebidos QA&TEST, celebra este año su vigesimoprimera edición, consolidándose, un año más, como una de las más longevas entre los eventos del sector a nivel mundial. #parag# Este año, los días 19, 20 y 21 de octubre, se celebra una edición muy especial por la vuelta a la presencialidad. La comunidad del testing y la calidad del software vuelve a juntarse en Bilbao para compartir, debatir y formarse en las novedades, últimas técnicas y metodologías, así como tecnologías y herramientas que facilitan y mejoran los procesos de verificación y validación de software, testing y QA. #lbreak# Como en las ediciones precedentes, el programa se compone de tres días de conferencias que incluirá tanto las temáticas más tradicionales como pueden ser la automatización de pruebas, la gestión de la calidad o las técnicas más relevantes y novedosas de testing, como temáticas muy punturas que destacan en la agenda de este año:  testing y QA para garantizar la eficiencia energética del software, la inteligencia artificial como técnica de prueba,  cómo probar sistemas basados en inteligencia artificial o machine learning o el testing cuántico. Por supuesto, habrá también espacio para las pruebas de seguridad.  Sin duda un programa muy completo en el que todos los sectores de actividad pueden verse representados: fabricantes de dispositivos médicos, industria farmacéutica, automóvil, ferrocarril, logística o electrónica entre muchos otros.",
  "tags": ["diseño", "ERP", "Software"],
  "image": "https://www.tecnonews.info/files/3-13264-fotoArticulo/Captura de pantalla 2020-09-22 a las 20.50.27.png",
  "video": "None"
  },
  {
  "id": "30b17be3",
  "title": "Sistema de detección de riesgos y flujos de tráfico basado en IA y big data",
  "date": "19/07/2022",
  "subtitle": "El proyecto de investigación es una iniciativa del Centre of Innovation for Data tech and Artificial Intelligence.",
  "fulltext": "Investigadores de la Fundación i2CAT, centro de investigación aplicada en el ámbito de las nuevas tecnologías digitales, han liderado el desarrollo de un sistema para la detección de riesgos y flujos de tráfico en vías urbanas e interurbanas basado en el uso de tecnologías de Inteligencia Artificial (IA) y  big data. El proyecto es una iniciativa del Centre of Innovation for Data tech and Artificial Intelligence (CIDAI) y en él han participado, además, investigadores del Barcelona Supercomputing Center (BSC), del Centre de Telecomunicacions i Tecnologies de la Informació (CTTI) y de Eurecat – Centre Tecnològic de Catalunya. #lbreak# El sistema proporciona soluciones de movilidad inteligente basadas en IA y big data en base a dos objetivos principales. El primero de ellos ha sido lograr la prevención proactiva de accidentes de tráfico mediante la identificación de situaciones de riesgo que implican tanto a vehículos como a peatones. El segundo objetivo se ha centrado en analizar el flujo de tráfico en zonas urbanas y segmentos de carreteras interurbanas con el fin de detectar comportamientos anómalos en carretera y obtener información sobre las condiciones de tránsito que acaban derivando en atascos.",
  "tags": ["Data", "IA", "Software"],
  "image": "https://www.tecnonews.info/files/3-16356-fotoArticulo/Bitblaze_Titan_BM-15.jpg",
  "video": "None"
  }
  ]
}